Repository: robercrea/rc-spintax-post-creator
Catalog: languages/rc-spintax-post-creator-*.po
Languages: es_es

source: Create pages or posts
es_es: Crear páginas o entradas

source: Create posts and pages using your spintax text
es_es: Crea entradas y páginas utilizando tu texto spintax

source: Create Posts or Pages
es_es: Crear Entradas o Páginas

source: Draft
es_es: Borrador

source: Fill with TEST content
es_es: Rellenar con contenido DE PRUEBA

source: Keyword (One each line)
es_es: Palabra clave (Una por línea)

source: Keywords
es_es: Palabras Clave

source: Page
es_es: Página

source: Post
es_es: Entrada

source: Publish
es_es: Publicado

source: Publish as Page or Post?
es_es: ¿Publicar como Página o Entrada?

source: Publish or Draft
es_es: Publicado o Borrador

source: Report Bug/Leave Comment
es_es: Reportar Bug/Dejar Comentario

source: Spintax creator
es_es: Creador Spintax

source: Spintax for Text
es_es: Spintax para el Texto

source: Spintax for Title
es_es: Spintax para el Título

source: Spintax Text
es_es: Texto Spintax

source: Spintax Title
es_es: Título Spintax

source: to discover more plugins!
es_es: para descubrir más plugins!

source: To Replace
es_es: A Reemplazar

source: Visit
es_es: Visita

source: Word from text to replace with the Keyword
es_es: Palabra del texto para reemplazar con la Palabra Clave
